{
    "romance": [
        {
            "id": 1,
            "title": "고결한 동맹",
            "author": "소낙연",
            "description": "사업밖에 모르던 남자와 수사밖에 모르던 여자의 파란만장 로맨스.내 여자에게는 다정하지만 다른 사람에겐 까칠한 남주 매력을 엿볼 수 있다."
        },
        {
            "id": 2,
            "title": "나의 애니에게",
            "author": "미녜",
            "description": "하루 아침에 개차반이 된 남주와 날 때부터 황제였던 듯한 여주의 찰진 대사가 포인트인 신작. 목숨까지 내걸 정도로 헌신적인 남주의 찐사랑."
        },
        {
            "id": 3,
            "title": "내 몸과 마음을 바쳐",
            "author": "느린돌",
            "description": "여주를 갖기 위한 남주의 치밀하고 전략적인 모먼트.계략남 강우와 상처녀 윤의 처절한 로맨스"
        },
        {
            "id": 4,
            "title": "죽은 자의 사랑을 받고 있습니다",
            "author": "샐리남작",
            "description": "비천한 사령술사와 세상을 구원할 남주의 잘못된 만남, 이대로 괜찮은 걸까? 누가 우리 남주 좀 살려 주시고, 기왕이면 저도 좀 살려 주세요."
        },
        {
            "id": 5,
            "title": "계략 남편의 집착에 걸려들었다",
            "author": "피유리",
            "description": "왕국의 수치, 가련한 공주 라우라는 반강제로 정략혼을 하게 된다.냉기 서린 눈빛 하나로 마법처럼 모두를 얼어붙게 하는 남자. 밤이면 밤마다 피를 보지 않으면 미쳐 버린다는 악독한 남자. 남편이 될 카이드 엘 알리어스는 사회적 지위, 재산, 능력만큼이나 잔혹하기로 유명했다."
        },
        {
            "id": 6,
            "title": "눈 떠보니 나으리의 부인입니다",
            "author": "츄로시",
            "description": "눈 떠 보니 다 읽지도 못한 소설 속이었다. 포옹도 해 봤고 뽀뽀도 해 봤고, 키스도 좀 해 봤지만 아직 남자와 밤을 보낸 적은 없는 내가, 결혼은 두말할 것도 없이 처음인 내가! 서릿발처럼 차갑기만 한 나으리를 유혹해야 한다."
        },
        {
            "id": 7,
            "title": "흔적도 없이",
            "author": "짙은",
            "description": "지독한 집착 남주와 그를 벗어나지 못하는 여주의 치명 로맨스. 소유를 위한 집착,그 이면에 도사린 늪과 같은 미친 사랑의 끝은.파멸일까.낙원일까."
        },
        {
            "id": 8,
            "title": "불순한 하울링",
            "author": "미래힐",
            "description": "모질게 잘라냈던 소년이 남자가 되어 돌아왔다. 지안의 직속상사가 된 수호는, 그녀에게 자신의 수행비서를 맡으라 한다. 아슬아슬한 상처+집착 로맨스"
        },
        {
            "id": 9,
            "title": "첫사랑에 미친 대공의 신부가 되었다",
            "author": "애플97",
            "description": "욕하면서 읽던 <황후와 까만 늑대> 속 조연 자작 영애로 빙의했다. ‘까만 늑대’로 말할 것 같으면, 황후의 첫사랑이면서 자작 영애의 남편인 라이언 힐튼 대공. 나는 질투에 눈먼 황후의 오해와 계략으로 단두대의 이슬로 사라지는 조연이었다. 대공한테 사랑이라도 받아봤으면 억울하지나 않지. 이렇게 허망하게 죽을 순 없다."
        },
        {
            "id": 10,
            "title": "중독의 시간",
            "author": "김슬임",
            "description": "어린 나이에 결혼한 라안은 행복한 결혼 생활을 보낸다.행복도 잠시. 시어머니의 언어적, 정서적 폭력에 임신 압박까지 시달린다. 그런 와중에 유성 그룹이 부도 위기에 처하자 라안은 도움을 요청하지만 매정하게 거절당한다. 아버지는 조사를 받는 도중 자살하고, 큰 충격에 휩싸인 라안은 등산을 갔다가 절벽에서 떨어진다. 강우는 의식을 잃고 누워있는 라안이 깨기만을 기다리고, 이를 보다못한 도 회장은 해외 지사로 강우를 보낸다. 4년 만에 돌아온 강우.25주년 창립기념 파티에서 라안과 재회하는데."
        },
        {
            "id": 11,
            "title": "걸려들다",
            "author": "타흔",
            "description": "상처를 치유해가는 여주와 남주의 창대한 복수 케미극.약혼자의 외도를 목격하고 파혼을 선언한 뒤, 비에 젖은 생쥐 꼴로 도망치듯 들어간 호텔 프런트에서 기절해 버린 영서. 그리고 갑자기 나타난 제현은 그런 그녀에게 약간의 도움을 건넨다."
        },
        {
            "id": 12,
            "title": "나신에 피는 꽃",
            "author": "이예하",
            "description": "웅화 중에서도 독성이 강하기로 유명한 아부용인 화령국의 왕, 이휼. 그는 제 아비의 출세욕 때문에 죽을 자리인 줄 알면서도 자신의 후궁으로 들어온 서연에게 한눈에 반해 버린다.동양풍에 피스틸버스를 접목 시킨 고수위 로맨스 "
        },
        {
            "id": 13,
            "title": "이혼의 목적",
            "author": "이봄아",
            "description": "빠른 전개와 색다른 매력의 로맨스누구보다 무심하기만 하던 사람이, 고요한 호수처럼 잔잔하기만 하던 사람이 눈동자에 불안감을 가득 담고 저를 흔들고 있었다."
        },
        {
            "id": 14,
            "title": "당신이 나를 잊은 줄 알았다",
            "author": "꽃니랑",
            "description": "반전이 거듭되는 꽃길 라이프 로맨스.소설에 빙의했는데 어린 폭군 남주에게 진상된 말하는 마법 거울이었다. 3년간 미운 정 고운 정이 쌓여 폭군을 지키다 죽었는데 웬 귀족 영애의 몸에서 눈을 떴다. 두 번째 빙의였다."
        },
        {
            "id": 15,
            "title": "비밀이 내게 걸어오면",
            "author": "이은비",
            "description": "정보를 사고파는 만이당의 숨겨진 주인, 은서란. 희대의 미치광이 왕자군, 이태서의 군부인이 되다! 서란은 좌의정의 여덟 번째 첩이 되지 않기 위해 미치광이 왕자군으로 불리는 금원군, 이태서에게 계약 혼인을 제안하게 된다. 때마침 태서 역시 내정자가 있는 국혼을 거부하고 있던 차라. 그는 흔쾌히 서란의 제안을 받아들인다."
        },
        {
            "id": 16,
            "title": "도망친 백작 부인이 돌아왔다",
            "author": "긴밤하늘",
            "description": "일평생을 남편의 새장 속에 갇혀 살았다. 그토록 기다리던 아이를 가진 걸 알게 된 날, 새장에서 도망쳤지만 남편에게 결국 잡히고 말았다."
        },
        {
            "id": 17,
            "title": "우리 헤어졌어요",
            "author": "한그름꽃",
            "description": "뜨겁게 사랑했지만 헤어져야만 했다.아니, 처음부터 자신의 것이 아니었는지 모른다.그의 옆자리는."
        },
        {
            "id": 18,
            "title": "선물 아내",
            "author": "청산",
            "description": "조직 '두강파'의 역린이자,강진건설의 전무 최무혁.그가 1년의 수감 생활을 마치고 집으로 돌아온 날."
        },
        {
            "id": 19,
            "title": "내가 널 기억할게",
            "author": "이벨리오",
            "description": "오래된 세탁실,빛이라고는 높이 달린 좁은 창을 통해 스며드는 달빛이 유일했지만 고요하고 따뜻했다.아이는 어둠이 아닌 달빛 아래 있었다."
        },
        {
            "id": 20,
            "title": "소유의 밤",
            "author": "강가을",
            "description": "엄마의 27번째 기일. 엄마가 처참하게 죽어간 이탈리아 나폴리를 찾아간 은서는낯선 그곳에서 국화꽃을 든 남자, 무열을 만난다."
        }
    ]
}